/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "”%@” startades inte eftersom det inte har rätt säkerhetsinställningar.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "Ett objekt i startobjektsmappen (”%@”) har inte rätt säkerhetsinställningar.";

/* alert button */
"Decide Later" = "Bestäm senare";

/* alert button */
"Disable" = "Avaktivera";

/* alert button */
"Fix" = "Rätta";

/* alert title */
"Insecure Startup Item disabled." = "Osäkert startobjekt avaktiverat.";

/* alert title */
"Insecure Startup Items folder detected." = "Osäker startobjektsmapp upptäcktes.";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "Objekt i startobjektsmappen (”Bibliotek/StartupItems”) startades inte eftersom mappen inte har rätt säkerhetsinställningar.";

/* alert button */
"OK" = "OK";

/* dialog button */
"Restart" = "Starta om";

/* dialog title */
"The security settings for some startup items have been fixed." = "Säkerhetsinställningarna för en del startobjekt har rättats till.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "Mappen med startobjekt (”/Bibliotek/StartupItems/”) har inte rätt säkerhetsinställningar.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "Dessa startobjekt används inte förrän du startar om datorn.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "Klicka på Rätta om du vill rätta till säkerhetsinställningarna. Om du vill hoppa över att använda objekt i den här mappen, och vill se det här meddelandet igen, klickar du på Bestäm senare.\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "Att använda detta objekt kan orsaka problem. Om du litar på objektet och vill rätta till säkerhetsinställningarna klickar du på Rätta. Om du vill förhindra att objektet någonsin används klickar du på Avaktivera. Om du vill hoppa över att använda objektet, och vill se det här meddelandet igen, klickar du på Bestäm senare.\n";

